export let cards = [
  {
    body: '길을 걷고 있는데 앞에 떨어져 있던 물건을 주웠습니다. 어떤 물건일까요?',
    min: '아주 가벼운 물건부터',
    max: '엄청 무거운 물건까지',
  },
  {
    body: '실수로 1,000개나 주문한 물건이 벌써 배송되어 문 앞에 도착했습니다. 당신은 무엇을 샀을까요?',
    min: '아주 난감한 물건부터',
    max: '나름대로 유용한 물건까지',
  },
  {
    body: '집 창문 밖에서 어떤 소리가 들립니다. 어떤 소리일까요?',
    min: '당장 그만 듣고 싶은 소리부터',
    max: '계속해서 듣고 싶은 소리까지',
  },
  {
    body: '드라마에 나오는 누군가의 인생을 살아볼 기회가 생겼습니다. 누구의 인생을 살고 싶나요?',
    min: '끔찍한 악몽 같은 인생부터',
    max: '환상적인 꿈 같은 인생까지',
  },
  {
    body: '술을 잔뜩 마시고 직장 상사에게 전화를 건 당신, 무슨 말을 했을까요?',
    min: '별일 없이 넘어갈 말부터',
    max: '엄청난 후폭풍을 불러 일으킬 말까지',
  },
  {
    body: '김밥을 만들고 있는 당신, 속 재료로 무엇을 넣었나요?',
    min: '도저히 먹을 수 없을 것 같은 재료부터',
    max: '최고의 재료까지',
  },
]

// {
//   body: '',
//   min: '',
//   max: '',
// },
